war3=\u0412 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0432\u044A\u0437\u0440\u043E\u0436\u0434\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u0431\u043E\u0440\u0431\u0438 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F \u0438 \u043D\u0430 \u0420\u0443\u0441\u043A\u043E-\u0442\u0443\u0440\u0441\u043A\u0430\u0442\u0430 \u0432\u043E\u0439\u043D\u0430 (1877-1878 \u0433.) \u0441\u0435 \u0432\u044A\u0437\u043E\u0431\u043D\u043E\u0432\u044F\u0432\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u043D\u043E\u0441\u0442 \u0441\u043B\u0435\u0434 \u043F\u043E\u0447\u0442\u0438 500-\u0433\u043E\u0434\u0438\u0448\u043D\u043E \u043F\u0440\u0435\u043A\u044A\u0441\u0432\u0430\u043D\u0435. \u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0440\u0435\u0442\u043E\u0442\u043E \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E \u0446\u0430\u0440\u0441\u0442\u0432\u043E, \u043E\u0431\u0430\u0447\u0435, \u0435 \u0441\u044A\u043F\u044A\u0442\u0441\u0442\u0432\u0430\u043D\u043E \u043E\u0442 \u043F\u044A\u0440\u0432\u043E\u0442\u043E \u043A\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043B\u0438 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0440\u0430\u0437\u043F\u043E\u043A\u044A\u0441\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F, \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u043D\u043E \u043D\u0430 \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F \u043A\u043E\u043D\u0433\u0440\u0435\u0441 ( 1(13) \u044E\u043D\u0438 \u2013 1(13) \u044E\u043B\u0438 1878 \u0433.). \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043F\u0440\u0435\u043A\u0440\u043E\u044F\u0432\u0430 \u0434\u0440\u0430\u0441\u0442\u0438\u0447\u043D\u043E \u0433\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0447\u0435\u0440\u0442\u0430\u043D\u0438 \u043E\u0442 \u0421\u0430\u043D\u0441\u0442\u0435\u0444\u0430\u043D\u0441\u043A\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440. \u0421\u0435\u0432\u0435\u0440\u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438 \u0421\u043E\u0444\u0438\u0439\u0441\u043A\u0438\u044F\u0442 \u0441\u0430\u043D\u0434\u0436\u0430\u043A \u043E\u0444\u043E\u0440\u043C\u044F\u0442 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u044F\u0442\u0430 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E\u0442\u043E \u0442\u0440\u0438\u0431\u0443\u0442\u0430\u0440\u043D\u043E \u043A\u043D\u044F\u0436\u0435\u0441\u0442\u0432\u043E. \u041D\u0430 \u044E\u0433 \u043E\u0442 \u0421\u0442\u0430\u0440\u0430 \u043F\u043B\u0430\u043D\u0438\u043D\u0430 \u0441\u0435 \u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430 \u201C\u0435\u0434\u043D\u0430 \u043F\u0440\u043E\u0432\u0438\u043D\u0446\u0438\u044F \u043F\u043E\u0434 \u0438\u043C\u0435 \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0420\u0443\u043C\u0435\u043B\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u043E\u0441\u0442\u0430\u0432\u0430 \u043F\u043E\u0434 \u043F\u0440\u044F\u043A\u0430\u0442\u0430 \u0432\u043E\u0435\u043D\u043D\u0430 \u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0432\u043B\u0430\u0441\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430, \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u0438\u044F\u201D. \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0422\u0440\u0430\u043A\u0438\u044F, \u0411\u0435\u043B\u043E\u043C\u043E\u0440\u0438\u0435\u0442\u043E \u0438 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F \u0441\u0435 \u0432\u0440\u044A\u0449\u0430\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430.
war1=\  \u041F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0432\u0435\u0442\u043E\u0432\u043D\u0430 \u0432\u043E\u0439\u043D\u0430 \u0438\u0437\u0431\u0443\u0445\u0432\u0430 \u0432 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u044F\u0442\u0430 \u043C\u0435\u0436\u0434\u0443 \u0412\u0435\u043B\u0438\u043A\u0438\u0442\u0435 \u0441\u0438\u043B\u0438, \u0431\u043E\u0440\u0435\u0449\u0438 \u0441\u0435 \u0437\u0430 \u0438\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E \u0438 \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u043E \u043F\u0440\u0435\u0440\u0430\u0437\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u0441\u0432\u0435\u0442\u0430. \u0421\u043B\u0435\u0434 \u043E\u0444\u043E\u0440\u043C\u044F\u043D\u0435\u0442\u043E \u043D\u0430 \u0434\u0432\u0430\u0442\u0430 \u0433\u043E\u043B\u0435\u043C\u0438 \u0431\u043B\u043E\u043A\u0430 \u2013 \u0422\u0440\u043E\u0439\u043D\u0438\u044F \u0441\u044A\u044E\u0437 (\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F, \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u0438 \u0418\u0442\u0430\u043B\u0438\u044F) \u0438 \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430 (\u0410\u043D\u0433\u043B\u0438\u044F, \u0424\u0440\u0430\u043D\u0446\u0438\u044F \u0438 \u0420\u0443\u0441\u0438\u044F) \u2013 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u0432 \u0415\u0432\u0440\u043E\u043F\u0430 \u0441\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0432\u0430 \u043D\u0435\u0443\u043C\u043E\u043B\u0438\u043C\u043E \u0441 \u0432\u0441\u044F\u043A\u0430 \u0438\u0437\u043C\u0438\u043D\u0430\u043B\u0430 \u0433\u043E\u0434\u0438\u043D\u0430.
\u0412 \u043D\u0430\u0432\u0435\u0447\u0435\u0440\u0438\u0435\u0442\u043E \u043D\u0430 \u041F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0432\u0435\u0442\u043E\u0432\u043D\u0430 \u0432\u0438\u0439\u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u044F\u0442 \u043F\u043E\u043B\u0443\u043E\u0441\u0442\u0440\u043E\u0432 \u0435 \u0435\u0434\u0438\u043D \u043E\u0442 \u043D\u0430\u0439-\u0432\u0437\u0440\u0438\u0432\u043E\u043E\u043F\u0430\u0441\u043D\u0438\u0442\u0435 \u0440\u0430\u0439\u043E\u043D\u0438 \u043D\u0430 \u0415\u0432\u0440\u043E\u043F\u0430. \u0421\u0435\u0433\u0430 \u0442\u043E\u0439 \u0435 \u043C\u043D\u043E\u0433\u043E \u043F\u043E-\u0442\u044F\u0441\u043D\u043E \u043E\u0431\u0432\u044A\u0440\u0437\u0430\u043D \u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u043C \u043E\u0442 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u044F\u0442\u0430 \u043C\u0435\u0436\u0434\u0443 \u0412\u0435\u043B\u0438\u043A\u0438\u0442\u0435 \u0441\u0438\u043B\u0438, \u043E\u0442\u043A\u043E\u043B\u043A\u043E\u0442\u043E \u0432\u0441\u0435\u043A\u0438 \u0434\u0440\u0443\u0433 \u043F\u044A\u0442. \u0422\u043E\u043A\u0443-\u0449\u043E \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0438\u043B\u0438\u0442\u0435 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438 \u0432\u043E\u0439\u043D\u0438 \u0440\u0430\u0437\u0435\u0434\u0438\u043D\u044F\u0432\u0430\u0442 \u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u044F\u0442 \u0434\u044A\u0440\u0436\u0430\u0432\u0438\u0442\u0435 \u043D\u0430 \u043F\u043E\u043B\u0443\u043E\u0441\u0442\u0440\u043E\u0432\u0430. \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E-\u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u043D\u0438\u0442\u0435 \u0438\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442 \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u043E \u043D\u0430 \u0440\u0435\u0430\u043B\u043D\u0438\u0442\u0435 \u0438\u043C \u043F\u0440\u0438\u043D\u043E\u0441\u0438 \u0432 \u043A\u0430\u043C\u043F\u0430\u043D\u0438\u044F\u0442\u0430 \u043F\u0440\u043E\u0442\u0438\u0432 \u0422\u0443\u0440\u0446\u0438\u044F \u0438 \u043D\u0430 \u0435\u0442\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0442\u043E \u0440\u0430\u0437\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u0435\u0442\u043E \u0432 \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0435\u043D\u0438\u0442\u0435 \u043E\u0431\u043B\u0430\u0441\u0442\u0438.
                         \u0412 \u0442\u043E\u0432\u0430 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043D\u0430\u0439-\u043E\u043D\u0435\u043F\u0440\u0430\u0432\u0434\u0430\u043D\u0430 \u0435 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F. \u0411\u0443\u043A\u0443\u0440\u0435\u0449\u043A\u0438\u044F\u0442 \u0438 \u0426\u0430\u0440\u0438\u0433\u0440\u0430\u0434\u0441\u043A\u0438\u044F\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043E\u0442\u043D\u0435\u043C\u0430\u0442 \u043E\u0442 \u043D\u0435\u044F \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u043D\u0438 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0438, \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438 \u0441 \u0431\u044A\u043B\u0433\u0430\u0440\u0438. \u0412\u044A\u043F\u0440\u0435\u043A\u0438 \u0447\u0435 \u043A\u044A\u043C \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0441\u0435 \u043F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u044F\u0432\u0430 \u041F\u0438\u0440\u0438\u043D\u0441\u043A\u0430 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F, \u0447\u0430\u0441\u0442 \u043E\u0442 \u0420\u043E\u0434\u043E\u043F\u0438\u0442\u0435 \u0438 \u0417\u0430\u043F\u0430\u0434\u043D\u0430 \u0422\u0440\u0430\u043A\u0438\u044F, \u0442\u044F \u0437\u0430\u0433\u0443\u0431\u0432\u0430 \u042E\u0436\u043D\u0430 \u0414\u043E\u0431\u0440\u0443\u0434\u0436\u0430, \u043A\u043E\u044F\u0442\u043E \u0435 \u0430\u043D\u0435\u043A\u0441\u0438\u0440\u0430\u043D\u0430 \u043E\u0442 \u0420\u0443\u043C\u044A\u043D\u0438\u044F. \u041F\u0440\u0438\u043D\u0446\u0438\u043F\u044A\u0442 \u043D\u0430 \u201C\u0440\u0430\u0432\u043D\u043E\u0432\u0435\u0441\u0438\u0435\u0442\u043E\u201D, \u0432 \u0438\u043C\u0435\u0442\u043E \u043D\u0430 \u043A\u043E\u0439\u0442\u043E \u0421\u044A\u0440\u0431\u0438\u044F, \u0413\u044A\u0440\u0446\u0438\u044F \u0438 \u0420\u0443\u043C\u044A\u043D\u0438\u044F \u0441\u0435 \u0441\u044A\u044E\u0437\u044F\u0432\u0430\u0442, \u0435 \u0433\u0440\u0443\u0431\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D \u0432\u044A\u0432 \u0432\u0440\u0435\u0434\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F. \u0421\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u0435 \u0438\u0437\u043F\u0440\u0430\u0432\u0435\u043D\u0430 \u0438 \u043F\u0440\u0435\u0434 \u0442\u0435\u0436\u043A\u0438 \u0431\u0435\u0436\u0430\u043D\u0441\u043A\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 100 \u0445\u0438\u043B\u044F\u0434\u0438 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0438 \u0441\u0435\u043C\u0435\u0439\u0441\u0442\u0432\u0430 \u0441\u0430 \u043F\u0440\u0438\u043D\u0443\u0434\u0435\u043D\u0438 \u0434\u0430 \u043F\u043E\u0442\u044A\u0440\u0441\u044F\u0442 \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u0435 \u043E\u0442 \u043F\u0440\u0435\u0441\u043B\u0435\u0434\u0432\u0430\u043D\u0438\u044F\u0442\u0430, \u043D\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043F\u043E\u0434\u043B\u043E\u0436\u0435\u043D\u0438 \u0432 \u0421\u044A\u0440\u0431\u0438\u044F, \u0413\u044A\u0440\u0446\u0438\u044F, \u0420\u0443\u043C\u044A\u043D\u0438\u044F \u0438 \u0422\u0443\u0440\u0446\u0438\u044F, \u0441\u0430\u043C\u043E \u0437\u0430\u0449\u043E\u0442\u043E \u043D\u0435 \u0438\u0441\u043A\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043E\u0442\u043A\u0430\u0436\u0430\u0442 \u043E\u0442 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0441\u0438 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E\u0441\u0442. \u041E\u0433\u0440\u0430\u0431\u0435\u043D\u0430 \u043E\u0442 \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u0432\u043E\u0438 \u0441\u044A\u0441\u0435\u0434\u0438, \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u043D\u0435\u0438\u0437\u0431\u0435\u0436\u043D\u043E \u0441\u0435 \u043F\u0440\u0435\u0432\u0440\u044A\u0449\u0430 \u0432 \u0433\u043D\u0435\u0437\u0434\u043E \u043D\u0430 \u0440\u0435\u0432\u0430\u043D\u0448\u0438\u0437\u044A\u043C.
                        \u041D\u0435 \u0441\u0430\u043C\u043E \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0431\u0430\u0447\u0435, \u0435 \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u043D\u0430 \u043E\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0442 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438. \u041E\u0449\u0435 \u043F\u043E-\u043D\u0435\u0434\u043E\u0432\u043E\u043B\u043D\u0430 \u0435 \u0422\u0443\u0440\u0446\u0438\u044F. \u0412 \u043D\u0430\u0447\u0430\u043B\u043E\u0442\u043E \u043D\u0430 1914 \u0433\u043E\u0434\u0438\u043D\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u0441\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430 \u0434\u0438\u043A\u0442\u0430\u0442\u0443\u0440\u0430\u0442\u0430 \u043D\u0430 \u043C\u043B\u0430\u0434\u043E\u0442\u0443\u0440\u0441\u043A\u0438\u044F \u0442\u0440\u0438\u0443\u043C\u0432\u0438\u0440\u0430\u0442 \u0415\u043D\u0432\u0435\u0440 \u0431\u0435\u0439, \u0422\u0430\u043B\u0430\u0430\u0442 \u043F\u0430\u0448\u0430 \u0438 \u0414\u0436\u0435\u043C\u0430\u043B \u043F\u0430\u0448\u0430, \u0432 \u0426\u0430\u0440\u0438\u0433\u0440\u0430\u0434 \u0437\u0430\u0436\u0438\u0432\u044F\u0432\u0430\u0442 \u0441 \u043C\u0438\u0441\u044A\u043B\u0442\u0430 \u0434\u0430 \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u044F\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0442\u0430 \u043D\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0448\u0438\u0440\u043E\u043A\u0430 \u043F\u0430\u043D\u0442\u044E\u0440\u043A\u0438\u0441\u0442\u043A\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430, \u043A\u0430\u0442\u043E \u043F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u044F\u0442 \u043A\u044A\u043C \u0422\u0443\u0440\u0446\u0438\u044F \u041A\u0430\u0432\u043A\u0430\u0437 \u0438 \u0434\u0440\u0443\u0433\u0438 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0438. \u0421 \u043E\u0433\u043B\u0435\u0434 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0432 \u0422\u0443\u0440\u0446\u0438\u044F \u0441\u0435 \u043D\u0430\u0441\u0442\u0430\u043D\u044F\u0432\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0430 \u0432\u043E\u0435\u043D\u043D\u0430 \u043C\u0438\u0441\u0438\u044F \u0441 \u0448\u0438\u0440\u043E\u043A\u0438 \u043F\u044A\u043B\u043D\u043E\u043C\u043E\u0449\u0438\u044F \u0437\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B \u0432\u044A\u0440\u0445\u0443 \u0442\u0443\u0440\u0441\u043A\u0430\u0442\u0430 \u0430\u0440\u043C\u0438\u044F. \u0422\u0430\u043A\u0430 \u0437\u0430\u043F\u043E\u0447\u0432\u0430 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430\u0442\u0430 \u0437\u0430 \u0432\u044A\u0432\u043B\u0438\u0447\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0422\u0443\u0440\u0446\u0438\u044F \u0432\u044A\u0432 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u043D\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F. \u041E\u0449\u0435 \u043F\u043E\u0432\u0435\u0447\u0435, \u043C\u043B\u0430\u0434\u043E\u0442\u0443\u0440\u0446\u0438\u0442\u0435 \u0441\u0435 \u0441\u0442\u0440\u0435\u043C\u044F\u0442 \u0434\u0430 \u043E\u0442\u043A\u044A\u0441\u043D\u0430\u0442 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u0441\u0438 \u043E\u0442 \u0443\u043D\u0438\u0437\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u0441\u043F\u0440\u044F\u043C\u043E \u0410\u043D\u0433\u043B\u0438\u044F \u0438 \u0424\u0440\u0430\u043D\u0446\u0438\u044F.
                       \u041E\u0441\u0442\u0430\u043D\u0430\u043B\u0438\u0442\u0435 \u0431\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438 \u0434\u044A\u0440\u0436\u0430\u0432\u0438, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0432\u0430, \u0447\u0435 \u0441\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u043D\u0438 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0438\u0434\u043E\u0431\u0438\u0432\u043A\u0438 \u043E\u0442 \u0432\u043E\u0439\u043D\u0438\u0442\u0435, \u0441\u044A\u0449\u043E \u0441\u0430 \u0438\u0437\u043F\u0440\u0430\u0432\u0435\u043D\u0438 \u043F\u0440\u0435\u0434 \u0433\u043E\u043B\u0435\u043C\u0438 \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438. \u0415\u0434\u043D\u0430 \u043E\u0442 \u0442\u044F\u0445 \u0435 \u201C\u0443\u0441\u043C\u0438\u0440\u044F\u0432\u0430\u043D\u0435\u0442\u043E\u201D \u043D\u0430 \u0447\u0443\u0436\u0434\u043E\u0442\u043E \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u0435, \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043E \u0432 \u0433\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435 \u0438\u043C. \u0421\u044A\u0440\u0431\u0438\u044F \u0438 \u0427\u0435\u0440\u043D\u0430 \u0433\u043E\u0440\u0430 \u0441\u0430 \u0431\u0435\u0437\u0432\u044A\u0437\u0432\u0440\u0430\u0442\u043D\u043E \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0438 \u0441\u044A\u0441 \u0421\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u0442\u043E (\u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430), \u0441 \u0447\u0438\u044F\u0442\u043E \u043F\u043E\u043C\u043E\u0449 \u0443\u0434\u0432\u043E\u044F\u0432\u0430\u0442 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0438\u0442\u0435 \u0441\u0438. \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438 \u0443\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u0442 \u043C\u043D\u043E\u0433\u043E\u043A\u0440\u0430\u0442\u043D\u043E \u043F\u0440\u0435\u0441\u0442\u0438\u0436\u0430 \u043D\u0430 \u0421\u044A\u0440\u0431\u0438\u044F \u0441\u0440\u0435\u0434 \u043E\u0441\u0442\u0430\u043D\u0430\u043B\u0438\u0442\u0435 \u044E\u0436\u043D\u043E\u0441\u043B\u0430\u0432\u044F\u043D\u0441\u043A\u0438 \u043D\u0430\u0440\u043E\u0434\u0438 \u0438 \u044F \u043F\u0440\u0435\u0432\u0440\u044A\u0449\u0430\u0442 \u0432 \u043F\u0440\u0435\u0442\u0435\u043D\u0434\u0435\u043D\u0442 \u0437\u0430 \u0440\u043E\u043B\u044F\u0442\u0430 \u043D\u0430 \u201C\u041F\u0438\u0435\u043C\u043E\u043D\u0442 \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0438\u0442\u0435\u201D. \u0423\u0433\u043E\u043B\u0435\u043C\u0435\u043D\u0430 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u043D\u043E \u0438 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B \u043E\u0442 \u0432\u043E\u0439\u043D\u0438\u0442\u0435, \u0421\u044A\u0440\u0431\u0438\u044F \u0441\u0442\u0430\u0432\u0430 \u0432\u043E\u0434\u0435\u0449 \u0446\u0435\u043D\u0442\u044A\u0440 \u043D\u0430 \u044E\u0433\u043E\u0441\u043B\u0430\u0432\u044F\u043D\u0441\u043A\u043E\u0442\u043E \u043E\u0431\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435. \u041D\u0435\u0439\u043D\u0438\u0442\u0435 \u0430\u043C\u0431\u0438\u0446\u0438\u0438 \u0441\u0430 \u0434\u0430 \u043E\u0431\u0435\u0434\u0438\u043D\u0438 \u0432 \u0435\u0434\u0438\u043D\u043D\u0430 \u044E\u0433\u043E\u0441\u043B\u0430\u0432\u044F\u043D\u0441\u043A\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u0430 \u0427\u0435\u0440\u043D\u0430 \u0433\u043E\u0440\u0430, \u0425\u044A\u0440\u0432\u0430\u0442\u0441\u043A\u043E, \u0421\u043B\u043E\u0432\u0435\u043D\u0438\u044F, \u0421\u043B\u0430\u0432\u043E\u043D\u0438\u044F, \u0411\u043E\u0441\u043D\u0430 \u0438 \u0425\u0435\u0440\u0446\u0435\u0433\u043E\u0432\u0438\u043D\u0430. \u0422\u043E\u0432\u0430, \u043E\u0442 \u0441\u0432\u043E\u044F \u0441\u0442\u0440\u0430\u043D\u0430, \u043F\u043E\u0441\u0442\u0430\u0432\u044F \u043F\u043E\u0434 \u0432\u044A\u043F\u0440\u043E\u0441 \u0441\u0430\u043C\u043E\u0442\u043E \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F. \u0415\u0442\u043E \u0437\u0430\u0449\u043E \u0432\u044A\u0432 \u0412\u0438\u0435\u043D\u0430 \u043E\u0442\u043A\u0440\u0438\u0442\u043E \u0441\u0435 \u0437\u0430\u044F\u0432\u044F\u0432\u0430, \u0447\u0435 \u0432 \u201C\u0438\u043D\u0442\u0435\u0440\u0435\u0441 \u043D\u0430 \u043C\u0438\u0440\u0430 \u0435 \u0421\u044A\u0440\u0431\u0438\u044F \u0434\u0430 \u0431\u044A\u0434\u0435 \u043B\u0438\u043A\u0432\u0438\u0434\u0438\u0440\u0430\u043D\u0430 \u043A\u0430\u0442\u043E \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u043D\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u0430\u201D. \u0410\u0432\u0441\u0442\u0440\u043E-\u0441\u0440\u044A\u0431\u0441\u043A\u0438\u044F\u0442 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442 \u0441\u0435 \u0438\u0437\u043E\u0441\u0442\u0440\u044F \u0434\u043E \u043A\u0440\u0430\u0435\u043D \u043F\u0440\u0435\u0434\u0435\u043B, \u043D\u043E \u0442\u043E\u0439 \u0435 \u0441\u0430\u043C\u043E \u0447\u0430\u0441\u0442 \u043E\u0442 \u0433\u043E\u043B\u044F\u043C\u043E\u0442\u043E \u0441\u044A\u043F\u0435\u0440\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E, \u043A\u043E\u0435\u0442\u043E \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u043C\u0435\u0436\u0434\u0443 \u0420\u0443\u0441\u0438\u044F \u0438 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u0437\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0438\u0442\u0435.
                    \u041F\u043E-\u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u0441\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 \u0413\u044A\u0440\u0446\u0438\u044F \u0438 \u0420\u0443\u043C\u044A\u043D\u0438\u044F. \u0413\u044A\u0440\u0446\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u0432 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438 \u0441\u044A\u0449\u043E \u0443\u0434\u0432\u043E\u044F\u0432\u0430 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u044F\u0442\u0430 \u0441\u0438, \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u044F\u0432\u044F\u0432\u0430 \u043D\u043E\u0432\u0438 \u043F\u0440\u0435\u0442\u0435\u043D\u0446\u0438\u0438 \u043A\u044A\u043C \u0410\u043B\u0431\u0430\u043D\u0438\u044F \u0438 \u0422\u0443\u0440\u0446\u0438\u044F. \u0412\u044A\u0432 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 \u0442\u043E\u0432\u0430 \u0432 \u0433\u0440\u044A\u0446\u043A\u0430\u0442\u0430 \u0432\u044A\u043D\u0448\u043D\u0430 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u0441\u0435 \u0431\u043E\u0440\u044F\u0442 \u0434\u0432\u0435 \u043F\u043E\u0447\u0442\u0438 \u0440\u0430\u0432\u043D\u043E\u0441\u0442\u043E\u0439\u043D\u0438 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0438. \u0415\u0434\u043D\u0430\u0442\u0430 \u0441\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044F \u043E\u0442 \u043C\u0438\u043D\u0438\u0441\u0442\u044A\u0440-\u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0412\u0435\u043D\u0438\u0437\u0435\u043B\u043E\u0441 \u0438 \u0435 \u0437\u0430 \u0441\u044A\u044E\u0437 \u0441 \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435 \u0413\u044A\u0440\u0446\u0438\u044F \u0434\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u0430 \u0432 \u0433\u043E\u0442\u0432\u0435\u043D\u0430\u0442\u0430 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u043D\u0430 \u043F\u043E\u0434\u044F\u043B\u0431\u0430 \u043D\u0430 \u0422\u0443\u0440\u0446\u0438\u044F. \u0414\u0440\u0443\u0433\u0430\u0442\u0430 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u044F \u0435 \u043F\u0440\u043E\u0433\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0430 \u0438 \u0441\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044F \u043E\u0442 \u043A\u0440\u0430\u043B\u0441\u043A\u0438\u044F \u0434\u0432\u043E\u0440 \u0438 \u043E\u0444\u0438\u0446\u0435\u0440\u0441\u0442\u0432\u043E\u0442\u043E. \u0422\u0435 \u0437\u0430\u0441\u0442\u044A\u043F\u0432\u0430\u0442 \u0441\u0445\u0432\u0430\u0449\u0430\u043D\u0435\u0442\u043E, \u0447\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0435\u0442\u0430\u043F \u0413\u044A\u0440\u0446\u0438\u044F \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0440\u0435\u043C\u0438 \u043A\u044A\u043C \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0430\u0442\u0430 \u0441\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430, \u0430 \u0434\u0430 \u043E\u0432\u043B\u0430\u0434\u0435\u0435 \u0434\u043E\u0431\u0440\u0435 \u0432\u0435\u0447\u0435 \u0437\u0430\u0432\u0437\u0435\u0442\u0438\u0442\u0435 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0438. \u0417\u0430\u0442\u043E\u0432\u0430 \u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u0442\u0430 \u043D\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0442\u044F \u0434\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F\u0442\u0430 \u0441\u0438 \u0441 \u0422\u0443\u0440\u0446\u0438\u044F. \u0412\u0430\u0436\u0435\u043D \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442 \u0432 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u0442\u0430 \u043D\u0430 \u0433\u0435\u0440\u043C\u0430\u043D\u043E\u0444\u0438\u043B\u0438\u0442\u0435 \u0435, \u0447\u0435 \u043F\u0440\u0438 \u043D\u0430\u043B\u0438\u0447\u0438\u0435\u0442\u043E \u043D\u0430 \u201C\u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442 \u043E\u0442 \u0441\u0435\u0432\u0435\u0440\u201D \u0413\u044A\u0440\u0446\u0438\u044F \u043D\u0435 \u0431\u0438\u0432\u0430 \u0434\u0430 \u0441\u0438 \u0441\u044A\u0437\u0434\u0430\u0432\u0430 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0432\u0440\u0430\u0433\u043E\u0432\u0435.
\u041B\u0435\u0441\u043D\u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0442\u0435 \u043F\u0440\u0438\u0434\u043E\u0431\u0438\u0432\u043A\u0438 \u0432\u044A\u0432 \u0412\u0442\u043E\u0440\u0430\u0442\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0430 \u0432\u043E\u0439\u043D\u0430 \u0437\u0430\u0441\u0438\u043B\u0432\u0430\u0442 \u0430\u043C\u0431\u0438\u0446\u0438\u0438\u0442\u0435 \u0438 \u043D\u0430 \u0420\u0443\u043C\u044A\u043D\u0438\u044F. \u041D\u0430 \u0434\u043D\u0435\u0432\u0435\u043D \u0440\u0435\u0434 \u0432 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u0442\u0430 \u0439 \u0437\u0430\u0441\u0442\u0430\u0432\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u044A\u0442 \u0437\u0430 \u0422\u0440\u0430\u043D\u0441\u0438\u043B\u0432\u0430\u043D\u0438\u044F. \u0422\u043E\u0432\u0430, \u043E\u0431\u0430\u0447\u0435, \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430 \u0441\u0431\u043B\u044A\u0441\u044A\u043A \u0441 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F. \u041A\u0440\u0430\u043B\u044F\u0442 \u0438 \u043A\u043E\u043D\u0441\u0435\u0440\u0432\u0430\u0442\u043E\u0440\u0438\u0442\u0435 \u0441\u0435 \u043E\u0431\u044F\u0432\u044F\u0432\u0430\u0442 \u0437\u0430 \u0434\u043E\u0431\u0440\u0438 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u0414\u0443\u043D\u0430\u0432\u0441\u043A\u0430\u0442\u0430 \u043C\u043E\u043D\u0430\u0440\u0445\u0438\u044F, \u0437\u0430 \u0434\u0430 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0430\u0442 \u0441\u043F\u043E\u0440\u0430\u0437\u0443\u043C\u0435\u043D\u0438\u0435 \u0437\u0430 \u0422\u0440\u0430\u043D\u0441\u0438\u043B\u0432\u0430\u043D\u0438\u044F \u0438 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u043D\u043E \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u043C\u0435\u0442\u043A\u0430 \u043D\u0430 \u0420\u0443\u0441\u0438\u044F. \u041D\u0430 \u0434\u0440\u0443\u0433\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u0435 \u043C\u0438\u043D\u0438\u0441\u0442\u044A\u0440-\u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F\u0442 \u0419\u043E\u043D \u0411\u0440\u0430\u0442\u0438\u0430\u043D\u0443,\u0430 \u0434\u0430 \u0438\u0437\u0447\u0430\u043A\u0430 \u0438 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0438 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u043D\u0430 \u043E\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u0449\u0438\u044F \u0441\u0435 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B.
\u0424\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0438\u0442\u043E \u0435\u0434\u043D\u0430 \u043E\u0442 \u0431\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0434\u044A\u0440\u0436\u0430\u0432\u0438 \u043D\u044F\u043C\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043E\u0441\u0442\u0430\u043D\u0435 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0430 \u0432 \u043E\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u0449\u0438\u044F \u0441\u0435 \u043E\u0431\u0449\u043E\u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438 \u0441\u0431\u043B\u044A\u0441\u044A\u043A. \u0410\u043A\u043E \u0421\u044A\u0440\u0431\u0438\u044F \u0438 \u0427\u0435\u0440\u043D\u0430 \u0433\u043E\u0440\u0430 \u0441\u0430 \u0438\u0437\u0446\u044F\u043B\u043E \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0438 \u0441\u044A\u0441 \u0421\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u0442\u043E, \u0430 \u0422\u0443\u0440\u0446\u0438\u044F \u2013 \u0441 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438 (\u0422\u0440\u043E\u0439\u043D\u0438\u044F \u0441\u044A\u044E\u0437), \u0442\u043E \u0432 \u0420\u0443\u043C\u044A\u043D\u0438\u044F \u0438 \u0413\u044A\u0440\u0446\u0438\u044F \u043F\u044A\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u043D\u043E \u043D\u0430\u0434\u0434\u0435\u043B\u044F\u0432\u0430\u0442 \u0441\u044A\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432 \u043F\u043E\u043B\u0437\u0430 \u043D\u0430 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u0438\u0442\u0435\u0442\u0430.
\u041D\u0430\u0439-\u0441\u043B\u043E\u0436\u043D\u043E \u0441\u0435 \u043E\u043A\u0430\u0437\u0432\u0430 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F. \u041F\u0440\u0435\u0437 \u044E\u043B\u0438 1913 \u0433\u043E\u0434\u0438\u043D\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u0434-\u0440 \u0421\u0442\u043E\u044F\u043D \u0414\u0430\u043D\u0435\u0432 \u0440\u0435\u0448\u0430\u0432\u0430 \u0434\u0430 \u0441\u043D\u0435\u043C\u0435 \u043E\u0442 \u0441\u0435\u0431\u0435 \u0441\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u043D\u043E\u0441\u0442\u0442\u0430 \u0437\u0430 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0430\u0442\u0430 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0430, \u043A\u043E\u044F\u0442\u043E \u0441\u0435 \u043F\u0440\u0435\u0434\u0432\u0435\u0449\u0430\u0432\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043D\u0430 \u0432\u043B\u0430\u0441\u0442 \u0438\u0434\u0432\u0430 \u043D\u043E\u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043D\u0430 \u0412\u0430\u0441\u0438\u043B \u0420\u0430\u0434\u043E\u0441\u043B\u0430\u0432\u043E\u0432, \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D \u0441\u044A\u0441 \u0441\u0438\u043C\u043F\u0430\u0442\u0438\u0438\u0442\u0435 \u0441\u0438 \u043A\u044A\u043C \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0438 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F. \u0418\u043C\u0435\u043D\u043D\u043E \u0442\u043E\u0432\u0430 \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u043E\u0434\u043F\u0438\u0448\u0435 \u0443\u043D\u0443\u0437\u0438\u0442\u0435\u043B\u043D\u0438\u0442\u0435 \u0411\u0443\u043A\u0443\u0440\u0435\u0449\u043A\u0438 \u0438 \u0426\u0430\u0440\u0438\u0433\u0440\u0430\u0434\u0441\u043A\u0438 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438. \u0422\u044A\u0439 \u043A\u0430\u0442\u043E \u043D\u0438\u0442\u043E \u0435\u0434\u043D\u0430 \u043E\u0442 \u043E\u0431\u0432\u044A\u0440\u0437\u0430\u043D\u0438\u0442\u0435 \u0441\u044A\u0441 \u0421\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u0442\u043E \u0431\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438 \u0434\u044A\u0440\u0436\u0430\u0432\u0438 \u043D\u0435 \u0441\u0435 \u0441\u044A\u0433\u043B\u0430\u0441\u044F\u0432\u0430 \u0441 \u0440\u0435\u0432\u0438\u0437\u0438\u044F\u0442\u0430 \u043D\u0430 \u0442\u0435\u0437\u0438 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438, \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0442\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0437\u0438\u0440\u0430\u0442 \u043F\u0440\u043E\u043F\u0430\u0433\u0430\u043D\u0434\u0430\u0442\u0430 \u0441\u0438 \u0432 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043A\u0430\u0442\u043E \u0439 \u0432\u043D\u0443\u0448\u0430\u0432\u0430\u0442, \u0447\u0435 \u0442\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435 \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438\u0442\u0435 \u0441\u0438 \u0441\u0430\u043C\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u0442\u0430 \u043D\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0438 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F.
                      \u0422\u0430\u043A\u0430 \u043F\u0440\u0435\u0437 1913-1914 \u0433\u043E\u0434\u0438\u043D\u0430 \u0441\u0442\u0430\u0432\u0430 \u044F\u0441\u043D\u043E, \u0447\u0435 \u043D\u0438\u0442\u043E \u0435\u0434\u043D\u0430 \u043E\u0442 \u0431\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0434\u044A\u0440\u0436\u0430\u0432\u0438 \u043D\u044F\u043C\u0430 \u0434\u0430 \u043E\u0441\u0442\u0430\u043D\u0435 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0430 \u0434\u043E\u043A\u0440\u0430\u0439 \u0432 \u0441\u043B\u0443\u0447\u0430\u0439 \u043D\u0430 \u043E\u0431\u0449\u043E\u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442. \u0412 \u0441\u044A\u0449\u043E\u0442\u043E \u0432\u0440\u0435\u043C\u0435 \u0435 \u044F\u0441\u043D\u043E,\u0447\u0435 \u043E\u0442 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F (\u0438 \u043D\u0435\u0439\u043D\u043E\u0442\u043E \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043A\u043E \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0437\u0430\u0432\u0438\u0441\u0438 \u0434\u0430\u043B\u0438 \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0438\u0442\u0435 \u0449\u0435 \u0438\u043C\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u0435\u043D \u0432\u043E\u0435\u043D\u0435\u043D \u0441\u0431\u043B\u044A\u0441\u044A\u043A. \u041F\u0440\u0435\u0446\u0435\u043D\u044F\u0432\u0430 \u0441\u0435, \u0447\u0435 \u0430\u043A\u043E \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u044F\u0442 \u0441\u044A\u044E\u0437 \u0441\u0435 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0438 \u0438 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0437\u0430\u0449\u0438\u0442\u0438 \u0421\u044A\u0440\u0431\u0438\u044F, \u0430\u0432\u0441\u0442\u0440\u043E\u0443\u043D\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0430\u0440\u043C\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430 \u043D\u0430 \u043D\u0438\u043A\u0430\u043A\u044A\u0432 \u0443\u0441\u043F\u0435\u0445 \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0438\u0442\u0435, \u0430 \u0438\u0437\u043B\u0438\u0437\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0422\u0443\u0440\u0446\u0438\u044F \u043E\u0442 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u0441\u044A\u044E\u0437\u043D\u0438\u043A \u043D\u0430 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438 \u0435 \u043D\u0435\u0441\u044A\u043C\u043D\u0435\u043D\u043E. \u0421\u043F\u043E\u0440\u0435\u0434 \u0442\u043E\u0433\u0430\u0432\u0430\u0448\u043D\u0438\u0442\u0435 \u0432\u043E\u0435\u043D\u043D\u0438 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438 \u043F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0432\u044A\u0432 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u043D\u0430 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0441\u043B\u043E\u0436\u043D\u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430 \u0438 \u0434\u0430 \u0443\u0434\u044A\u043B\u0436\u0438 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u043D\u0435 \u0441\u0430\u043C\u043E \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0438\u0442\u0435, \u0430 \u0438 \u0432 \u0446\u044F\u043B\u0430 \u0415\u0432\u0440\u043E\u043F\u0430. \u0415\u0442\u043E \u0437\u0430\u0449\u043E \u0441\u043B\u0435\u0434 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u0430\u0432\u0441\u0442\u0440\u0438\u0439\u0441\u043A\u0438\u044F \u0435\u0440\u0446\u0445\u0435\u0440\u0446\u043E\u0433 \u0424\u0440\u0430\u043D\u0446 \u0424\u0435\u0440\u0434\u0438\u043D\u0430\u043D\u0434 \u0438 \u0441\u044A\u043F\u0440\u0443\u0433\u0430\u0442\u0430 \u043C\u0443 \u0432 \u0421\u0430\u0440\u0430\u0435\u0432\u043E \u043E\u0442 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F\u0442\u0430 \u201C\u041C\u043B\u0430\u0434\u0430 \u0411\u043E\u0441\u043D\u0430\u201D (28 \u044E\u043D\u0438 1914 \u0433.) \u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u0432\u0430\u043B\u043E\u0442\u043E \u0441\u043B\u0435\u0434 \u0435\u0434\u0438\u043D \u043C\u0435\u0441\u0435\u0446 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0435 \u043D\u0430 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u043D\u0430\u0434 \u0421\u044A\u0440\u0431\u0438\u044F \u0437\u0430\u043F\u043E\u0447\u0432\u0430 \u0433\u043E\u043B\u0435\u043C\u0438\u044F\u0442 \u0434\u0432\u0443\u0431\u043E\u0439 \u043C\u0435\u0436\u0434\u0443 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438 \u0438 \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0438\u0432\u043B\u0438\u0447\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u044E\u0437\u043D\u0438\u0446\u0438 \u0441\u0440\u0435\u0434 \u0431\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0434\u044A\u0440\u0436\u0430\u0432\u0438.
                     \u041E\u0449\u0435 \u0432 \u043F\u044A\u0440\u0432\u0438\u0442\u0435 \u043C\u0435\u0441\u0435\u0446\u0438 \u043D\u0430 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u0430 \u044F\u0441\u043D\u043E, \u0447\u0435 \u0442\u044F \u043D\u044F\u043C\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043A\u0440\u0430\u0442\u043A\u043E\u0442\u0440\u0430\u0439\u043D\u0430. \u041F\u043E \u0444\u0440\u043E\u043D\u0442\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u044F \u043F\u043E\u043B\u0443\u043E\u0441\u0442\u0440\u043E\u0432, \u0432 \u041F\u043E\u043B\u0448\u0430, \u0424\u0440\u0430\u043D\u0446\u0438\u044F, \u041A\u0430\u0432\u043A\u0430\u0437 \u0438 \u0411\u043B\u0438\u0437\u043A\u0438\u044F \u0418\u0437\u0442\u043E\u043A, \u043A\u0430\u043A\u0442\u043E \u0438 \u043F\u043E \u043C\u043E\u0440\u0435, \u0432\u043E\u0435\u043D\u043D\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u0435 \u0437\u0430\u0442\u044F\u0433\u0430\u0442. \u041E\u0449\u0435 \u043F\u0440\u0435\u0437 \u0435\u0441\u0435\u043D\u0442\u0430 \u043D\u0430 1914 \u0433\u043E\u0434\u0438\u043D\u0430 \u0441\u0435 \u043E\u0447\u0435\u0440\u0442\u0430\u0432\u0430 \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0442\u0435\u043B\u043D\u043E \u0440\u0430\u0432\u043D\u043E\u0432\u0435\u0441\u0438\u0435 \u043D\u0430 \u0441\u0438\u043B\u0438\u0442\u0435.
                     \u041F\u0440\u0438 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u044A\u0442 \u0437\u0430 \u0441\u044A\u044E\u0437\u043D\u0438\u0446\u0438\u0442\u0435 \u043F\u0440\u0438\u0434\u043E\u0431\u0438\u0432\u0430 \u043F\u044A\u0440\u0432\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0438 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0438\u0440\u043E\u0432\u043A\u0438. \u0411\u043E\u0440\u0431\u0430\u0442\u0430 \u0437\u0430 \u0441\u043F\u0435\u0447\u0435\u043B\u0432\u0430\u043D\u0435 \u043D\u0430 \u0431\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u043B\u0435\u0434 \u043D\u0430\u0447\u0430\u043B\u043E\u0442\u043E \u043D\u0430 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u0434\u0435\u043A\u043B\u0430\u0440\u0438\u0440\u0430\u0442 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u0438\u0442\u0435\u0442, \u043D\u0430\u0432\u043B\u0438\u0437\u0430 \u0432 \u0440\u0435\u0448\u0438\u0442\u0435\u043B\u043D\u0430 \u0444\u0430\u0437\u0430.
\u041D\u0435\u043E\u0447\u0430\u043A\u0432\u0430\u043D\u0438\u0442\u0435 \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u0441\u0440\u0435\u0449\u0430 \u0432\u044A\u0432 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u0441\u044A\u0441 \u0421\u044A\u0440\u0431\u0438\u044F, \u0437\u0430\u0441\u0442\u0430\u0432\u044F\u0442 \u0430\u0432\u0441\u0442\u0440\u043E-\u0433\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0430\u0442\u0430 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0446\u0438\u044F \u0434\u0430 \u043F\u043E\u043C\u0438\u0441\u043B\u0438 \u0434\u0430 \u0437\u0430\u0441\u0442\u0440\u0430\u0448\u0438 \u0421\u044A\u0440\u0431\u0438\u044F \u043E\u0442 \u0438\u0437\u0442\u043E\u043A \u0438 \u044E\u0433. \u041D\u0430 2 \u0430\u0432\u0433\u0443\u0441\u0442 1914 \u0433\u043E\u0434\u0438\u043D\u0430 \u0441\u0435 \u0441\u043A\u043B\u044E\u0447\u0432\u0430 \u0441\u044A\u044E\u0437 \u043C\u0435\u0436\u0434\u0443 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0438 \u0422\u0443\u0440\u0446\u0438\u044F, \u0437\u0430\u0434\u044A\u043B\u0436\u0430\u0432\u0430\u0449 \u0442\u0443\u0440\u0441\u043A\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E \u0434\u0430 \u043E\u0431\u044F\u0432\u0438 \u0432\u043E\u0439\u043D\u0430 \u043D\u0430 \u0420\u0443\u0441\u0438\u044F. \u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u0434\u0432\u0435\u0442\u0435 \u043A\u043E\u0430\u043B\u0438\u0446\u0438\u0438 \u0441\u044A\u0441\u0440\u0435\u0434\u043E\u0442\u043E\u0447\u0430\u0432\u0430\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\u0442\u043E \u0441\u0438 \u043A\u044A\u043C \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u0438\u043C\u0430 \u043A\u043B\u044E\u0447\u043E\u0432\u043E \u0432\u043E\u0435\u043D\u043D\u043E\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043A\u043E \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435. \u0417\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u043F\u0440\u0435\u0434\u0438\u043C\u0441\u0442\u0432\u043E \u0432 \u0431\u043E\u0440\u0431\u0430\u0442\u0430 \u0437\u0430 \u0441\u043F\u0435\u0447\u0435\u043B\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438\u043C\u0430\u0442 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438, \u0434\u043E\u0440\u0438 \u0444\u0430\u043A\u0442\u044A\u0442, \u0447\u0435 \u0446\u0430\u0440 \u0424\u0435\u0440\u0434\u0438\u043D\u0430\u043D\u0434 \u0438 \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u0412\u0430\u0441\u0438\u043B \u0420\u0430\u0434\u043E\u0441\u043B\u0430\u0432\u043E\u0432 \u0441\u0430 \u043E\u0440\u0438\u0435\u043D\u0442\u0438\u0440\u0430\u043D\u0438 \u043A\u044A\u043C \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u0438 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F.
\u0421 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u043E\u0431\u043C\u0438\u0441\u043B\u0435\u043D\u0438\u0442\u0435 \u0441\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u043F\u0440\u044F\u043C\u043E \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0431\u0430\u0447\u0435, \u0421\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u0434\u044A\u0440\u0436\u0430\u0432\u0438 \u0441\u0430\u043C\u0438 \u0434\u043E\u043F\u0440\u0438\u043D\u0430\u0441\u044F\u0442 \u0437\u0430 \u043F\u043E-\u0442\u044F\u0441\u043D\u043E\u0442\u043E \u0439 \u043E\u0431\u0432\u044A\u0440\u0437\u0432\u0430\u043D\u0435 \u0441 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438. \u0422\u044A\u043A\u043C\u043E \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0441\u0430\u0440\u0430\u0435\u0432\u0441\u043A\u043E\u0442\u043E \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u043E \u0441\u0430 \u0432 \u0445\u043E\u0434 \u043F\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E \u0441 \u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438\u0442\u0435 \u0431\u0430\u043D\u043A\u0438 \u0437\u0430 \u0441\u043A\u043B\u044E\u0447\u0432\u0430\u043D\u0435 \u043D\u0430 \u0433\u043E\u043B\u044F\u043C \u0437\u0430\u0435\u043C \u043E\u0442 500 \u043C\u043B\u043D. \u0437\u043B\u0430\u0442\u043D\u0438 \u0444\u0440\u0430\u043D\u043A\u0430 \u0437\u0430 \u043F\u043E\u0433\u0430\u0441\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043C\u043D\u043E\u0433\u043E\u0431\u0440\u043E\u0439\u043D\u0438\u0442\u0435 \u0437\u0430\u0434\u044A\u043B\u0436\u0435\u043D\u0438\u044F \u043D\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u0430\u0442\u0430 \u043E\u0442 \u0432\u0440\u0435\u043C\u0435\u0442\u043E \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438 \u0438 \u0443\u0440\u0430\u0432\u043D\u043E\u0432\u0435\u0441\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u043D\u0438\u044F \u0431\u044E\u0434\u0436\u0435\u0442.
                      \u0424\u0440\u0430\u043D\u0446\u0438\u044F, \u043A\u044A\u043C \u043A\u043E\u044F\u0442\u043E \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u0438\u044F\u0442 \u043C\u0438\u043D\u0438\u0441\u0442\u044A\u0440 \u0414\u0438\u043C\u0438\u0442\u044A\u0440 \u0422\u043E\u043D\u0447\u0435\u0432 \u0441\u0435 \u043E\u0431\u0440\u044A\u0449\u0430, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u043E\u0442 \u0431\u043B\u0438\u0437\u043E \u0434\u0432\u0435 \u0434\u0435\u0441\u0435\u0442\u0438\u043B\u0435\u0442\u0438\u044F \u0435 \u043F\u043E\u0447\u0442\u0438 \u043C\u043E\u043D\u043E\u043F\u043E\u043B\u043D\u0430 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0440\u043A\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0442\u043A\u0430\u0437\u0432\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0447\u043D\u043E. \u0412 \u0441\u044A\u0433\u043B\u0430\u0441\u0438\u0435 \u0441 \u0420\u0443\u0441\u0438\u044F \u0442\u044F \u043F\u043E\u0441\u0442\u0430\u0432\u044F \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u0442\u043E \u0437\u0430 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u0412\u0430\u0441\u0438\u043B \u0420\u0430\u0434\u043E\u0441\u043B\u0430\u0432\u043E\u0432, \u0437\u0430 \u0441\u044A\u0441\u0442\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E \u0441 \u043F\u043E\u043B\u0438\u0442\u0438\u0446\u0438, \u0431\u043B\u0438\u0437\u043A\u0438 \u0434\u043E \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430, \u0438 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u043E \u0441\u043F\u043E\u0440\u0430\u0437\u0443\u043C\u0435\u043D\u0438\u0435, \u0441 \u043A\u043E\u0435\u0442\u043E \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0438 \u043A\u044A\u043C \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430. \u041F\u043E\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430 \u0441\u0435, \u0447\u0435 \u0444\u0440\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u043F\u0430\u0440\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0434\u0430\u0432\u0430\u0442 \u0441\u0430\u043C\u043E \u043D\u0430 \u043E\u043D\u0435\u0437\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0442\u044F\u0441\u043D\u043E \u043E\u0431\u0432\u044A\u0440\u0437\u0430\u043D\u0438 \u0441 \u0444\u0440\u0435\u043D\u0441\u043A\u0430\u0442\u0430 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430. \u041F\u043E\u0441\u0442\u0430\u0432\u044F \u0441\u0435 \u0434\u043E\u0440\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u044A\u0442 \u0437\u0430 \u043D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0441\u0431\u043B\u0438\u0436\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0441 \u0411\u0435\u043B\u0433\u0440\u0430\u0434 \u0438 \u0410\u0442\u0438\u043D\u0430, \u0442.\u0435. \u0437\u0430 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u043D\u043E\u0442\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0411\u0443\u043A\u0443\u0440\u0435\u0449\u043A\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0435\u0433\u043E\u0432\u0430\u0440\u044F \u0437\u0430 \u043A\u0430\u043A\u044A\u0432\u0442\u043E \u0438 \u0434\u0430 \u0431\u0438\u043B\u043E \u0437\u0430\u0435\u043C.
                     \u0422\u0432\u044A\u0440\u0434\u0430\u0442\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u043D\u0430 \u0424\u0440\u0430\u043D\u0446\u0438\u044F \u0438 \u0420\u0443\u0441\u0438\u044F \u0437\u0430\u0441\u0442\u0430\u0432\u044F \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u0412\u0430\u0441\u0438\u043B \u0420\u0430\u0434\u043E\u0441\u043B\u0430\u0432\u043E\u0432 \u0434\u0430 \u0442\u044A\u0440\u0441\u0438 \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u0430\u0442\u0430 \u043F\u043E\u043C\u043E\u0449 \u043D\u0430 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F \u0438 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F. \u0421\u044A\u0437\u043D\u0430\u0432\u0430\u0439\u043A\u0438 \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0442\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u0437\u0430\u0435\u043C\u0430, \u0433\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0430\u0442\u0430 \u0431\u0430\u043D\u043A\u0430 \u201C\u0414\u0438\u0441\u043A\u043E\u043D\u0442\u043E \u0413\u0435\u0437\u0435\u043B\u0448\u0430\u0444\u0442\u201D \u043E\u0442\u043F\u0443\u0441\u043A\u0430 \u043F\u0430\u0440\u0438\u0442\u0435. \u0421 \u043F\u043E\u0434\u043F\u0438\u0441\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 \u0420\u0443\u0441\u0438\u044F \u0438 \u0424\u0440\u0430\u043D\u0446\u0438\u044F \u0432 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0441\u0430 \u0441\u0435\u0440\u0438\u043E\u0437\u043D\u043E \u043F\u043E\u0434\u043A\u043E\u043F\u0430\u043D\u0438.
                     \u0421\u043B\u0435\u0434 \u0438\u0437\u0431\u0443\u0445\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u0430 \u044F\u0441\u043D\u043E, \u0447\u0435 \u0440\u0435\u0448\u0430\u0432\u0430\u0449\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u043F\u0435\u0447\u0435\u043B\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0437\u0430 \u043A\u0430\u0443\u0437\u0430\u0442\u0430 \u043D\u0430 \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0438\u043C\u0430\u0442 \u0441\u0430\u043C\u043E \u043E\u0431\u0435\u0449\u0430\u043D\u0438\u044F\u0442\u0430 \u0437\u0430 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u043D\u0438 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438, \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u0438 \u043D\u0430 \u043D\u0435\u0439\u043D\u0438\u0442\u0435 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0438 \u0438\u0441\u043A\u0430\u043D\u0438\u044F. \u0412 \u0441\u0442\u043E\u043B\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0441\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u0434\u044A\u0440\u0436\u0430\u0432\u0438 \u0441\u0435 \u043E\u0431\u0441\u044A\u0436\u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0440\u0443\u0441\u043A\u0438\u044F \u0432\u044A\u043D\u0448\u0435\u043D \u043C\u0438\u043D\u0438\u0441\u0442\u044A\u0440 \u0421\u0430\u0437\u043E\u043D\u043E\u0432 \u0437\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u044F \u0441\u044A\u044E\u0437 \u043F\u043E \u043F\u044A\u0442\u044F \u043D\u0430 \u0438\u0437\u0433\u043B\u0430\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u044F\u0442\u0430 \u043F\u0440\u0435\u0434\u0438 \u0432\u0441\u0438\u0447\u043A\u043E \u043C\u0435\u0436\u0434\u0443 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438 \u0421\u044A\u0440\u0431\u0438\u044F. \u041F\u043B\u0430\u043D\u044A\u0442 \u043D\u0430 \u0421\u0430\u0437\u043E\u043D\u043E\u0432 \u043F\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430 \u0432 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0441\u0435 \u043F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0438 \u043A\u044A\u043C \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430, \u0434\u0430 \u0439 \u0441\u0435 \u043E\u0431\u0435\u0449\u0430\u044F\u0442 \u0448\u0438\u0440\u043E\u043A\u0438 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u043D\u0438 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u2013 \u201C\u0431\u0435\u0437\u0441\u043F\u043E\u0440\u043D\u0430\u0442\u0430 \u0437\u043E\u043D\u0430\u201D \u0432 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u041E\u0445\u0440\u0438\u0434, \u0421\u0442\u0440\u0443\u0433\u0430, \u041A\u043E\u0441\u0442\u0443\u0440, \u041B\u0435\u0440\u0438\u043D, \u0415\u043D\u0438\u0434\u0436\u0435 \u0412\u0430\u0440\u0434\u0430\u0440, \u041A\u0443\u043A\u0443\u0448, \u0421\u044F\u0440, \u0414\u0440\u0430\u043C\u0430 \u0438 \u041A\u0430\u0432\u0430\u043B\u0430. \u0423\u0442\u043E\u0447\u043D\u044F\u0432\u0430 \u0441\u0435, \u0447\u0435 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438 \u0442\u0435\u0437\u0438 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438, \u0434\u043E\u0440\u0438 \u0431\u0435\u0437 \u0434\u0430 \u0439 \u0441\u0435 \u043D\u0430\u043B\u0430\u0433\u0430 \u0434\u0430 \u0432\u043E\u044E\u0432\u0430 \u0441\u0440\u0435\u0449\u0443 \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u0432 \u0437\u0430\u0449\u0438\u0442\u0430 \u043D\u0430 \u0421\u044A\u0440\u0431\u0438\u044F, \u0430 \u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u0442\u044F \u0434\u0430 \u043D\u0430\u043F\u0430\u0434\u043D\u0435 \u0422\u0443\u0440\u0446\u0438\u044F. \u0417\u0430 \u0410\u043D\u0433\u043B\u0438\u044F \u0438 \u0424\u0440\u0430\u043D\u0446\u0438\u044F \u0442\u043E\u0432\u0430 \u0435 \u0438\u0437\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0432\u0430\u0436\u043D\u043E \u0432\u044A\u0432 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 \u043F\u043E\u0434\u0433\u043E\u0442\u0432\u044F\u043D\u0430\u0442\u0430 \u043E\u0442 \u0442\u044F\u0445 \u0414\u0430\u0440\u0434\u0430\u043D\u0435\u043B\u0441\u043A\u0430 \u0430\u043A\u0446\u0438\u044F \u0432 \u043D\u0430\u0447\u0430\u043B\u043E\u0442\u043E \u043D\u0430 1915 \u0433.
                     \u0417\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0442\u0430 \u0434\u0430 \u0432\u043E\u044E\u0432\u0430 \u0437\u0430 \u041E\u0434\u0440\u0438\u043D\u0441\u043A\u0430 \u0422\u0440\u0430\u043A\u0438\u044F, \u043A\u0430\u043A\u0442\u043E \u0432 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0430\u0442\u0430 \u0432\u043E\u0439\u043D\u0430, \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0435, \u0447\u0435 \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u0442\u0430 \u0434\u0430 \u044F \u0437\u0430\u0434\u044A\u0440\u0436\u0438 \u0435 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0430, \u043D\u0435 \u0435 \u043E\u0441\u043E\u0431\u0435\u043D\u043E \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u043D\u0430. \u0417\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0435 \u043E\u0441\u043E\u0431\u0435\u043D\u043E \u0432\u0430\u0436\u043D\u043E \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F \u0438 \u0411\u0435\u043B\u043E\u043C\u043E\u0440\u0441\u043A\u0430 \u0422\u0440\u0430\u043A\u0438\u044F. \u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E \u0432\u044A\u043F\u0440\u043E\u0441\u0430 \u0437\u0430 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F, \u043E\u0431\u0430\u0447\u0435, \u0421\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435 \u043D\u0438\u043A\u0430\u043A\u0432\u0438 \u0433\u0430\u0440\u0430\u043D\u0446\u0438\u0438. \u0418 \u0421\u044A\u0440\u0431\u0438\u044F, \u0438 \u0413\u044A\u0440\u0446\u0438\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0447\u043D\u043E \u043E\u0442\u043A\u0430\u0437\u0432\u0430\u0442 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u044F\u0442 \u043A\u0430\u043A\u0432\u0438\u0442\u043E \u0438 \u0434\u0430 \u0431\u0438\u043B\u043E \u043E\u0442\u0441\u0442\u044A\u043F\u043A\u0438 \u0432 \u043F\u043E\u043B\u0437\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F.
                     \u041E\u0431\u0435\u0449\u0430\u043D\u0438\u044F\u0442\u0430 \u043D\u0430 \u0421\u044A\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u0442\u043E \u0441\u0430 \u0442\u0432\u044A\u0440\u0434\u0435 \u0443\u0441\u043B\u043E\u0432\u043D\u0438, \u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u0438 \u043D\u0435\u0441\u0438\u0433\u0443\u0440\u043D\u0438. \u0422\u0435 \u0441\u0438\u043B\u043D\u043E \u043A\u043E\u043D\u0442\u0440\u0430\u0441\u0442\u0438\u0440\u0430\u0442 \u0441 \u044F\u0441\u043D\u0438\u0442\u0435 \u043D\u0435\u0434\u0432\u0443\u0441\u043C\u0438\u0441\u043B\u0435\u043D\u0438 \u043E\u0431\u0435\u0449\u0430\u043D\u0438\u044F \u043D\u0430 \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438, \u0441 \u0433\u043E\u0442\u043E\u0432\u043D\u043E\u0441\u0442\u0442\u0430 \u0438\u043C \u0434\u0430 \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u044F\u0442 \u0438\u0441\u043A\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0441\u0442\u0432\u043E \u0437\u0430 \u043D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0430 \u043E\u043A\u0443\u043F\u0430\u0446\u0438\u044F \u043D\u0430 \u0446\u044F\u043B\u0430 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F. \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0438 \u043F\u0440\u0430\u0432\u044F\u0442 \u0443\u0433\u043E\u0432\u043E\u0440\u043A\u0430 \u0441\u0430\u043C\u043E \u0437\u0430 \u043B\u0438\u043D\u0438\u044F\u0442\u0430 \u041C\u0438\u0434\u0438\u044F-\u0415\u043D\u043E\u0441, \u0442\u044A\u0439 \u043A\u0430\u0442\u043E \u0422\u0443\u0440\u0446\u0438\u044F \u0435 \u0442\u0435\u0445\u0435\u043D \u0441\u044A\u044E\u0437\u043D\u0438\u043A. \u0417\u0430 \u0441\u043C\u0435\u0442\u043A\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0442\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0442 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0448\u0438\u0440\u043E\u043A\u0430 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u044F \u0432 \u041F\u043E\u043C\u043E\u0440\u0430\u0432\u0438\u0435\u0442\u043E \u0441 \u0433\u0440\u0430\u0434\u043E\u0432\u0435\u0442\u0435 \u041D\u0438\u0448, \u041F\u0438\u0440\u043E\u0442 \u0438 \u0412\u0440\u0430\u043D\u044F, \u043A\u043E\u0438\u0442\u043E \u0434\u043E \u041E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u0435\u0442\u043E \u0441\u0430 \u043F\u043E\u0434 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0415\u043A\u0437\u0430\u0440\u0445\u0438\u044F.
war2=\ \u0412 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0432\u044A\u0437\u0440\u043E\u0436\u0434\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u0431\u043E\u0440\u0431\u0438 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F \u0438 \u043D\u0430 \u0420\u0443\u0441\u043A\u043E-\u0442\u0443\u0440\u0441\u043A\u0430\u0442\u0430 \u0432\u043E\u0439\u043D\u0430 (1877-1878 \u0433.) \u0441\u0435 \u0432\u044A\u0437\u043E\u0431\u043D\u043E\u0432\u044F\u0432\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u043D\u043E\u0441\u0442 \u0441\u043B\u0435\u0434 \u043F\u043E\u0447\u0442\u0438 500-\u0433\u043E\u0434\u0438\u0448\u043D\u043E \u043F\u0440\u0435\u043A\u044A\u0441\u0432\u0430\u043D\u0435. \u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0422\u0440\u0435\u0442\u043E\u0442\u043E \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E \u0446\u0430\u0440\u0441\u0442\u0432\u043E, \u043E\u0431\u0430\u0447\u0435, \u0435 \u0441\u044A\u043F\u044A\u0442\u0441\u0442\u0432\u0430\u043D\u043E \u043E\u0442 \u043F\u044A\u0440\u0432\u043E\u0442\u043E \u043A\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043B\u0438 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0440\u0430\u0437\u043F\u043E\u043A\u044A\u0441\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F, \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u043D\u043E \u043D\u0430 \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F \u043A\u043E\u043D\u0433\u0440\u0435\u0441 ( 1(13) \u044E\u043D\u0438 \u2013 1 (13) \u044E\u043B\u0438 1878 \u0433.). \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043F\u0440\u0435\u043A\u0440\u043E\u044F\u0432\u0430 \u0434\u0440\u0430\u0441\u0442\u0438\u0447\u043D\u043E \u0433\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0447\u0435\u0440\u0442\u0430\u043D\u0438 \u043E\u0442 \u0421\u0430\u043D\u0441\u0442\u0435\u0444\u0430\u043D\u0441\u043A\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440. \u0421\u0435\u0432\u0435\u0440\u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438 \u0421\u043E\u0444\u0438\u0439\u0441\u043A\u0438\u044F\u0442 \u0441\u0430\u043D\u0434\u0436\u0430\u043A \u043E\u0444\u043E\u0440\u043C\u044F\u0442 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u044F\u0442\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E\u0442\u043E \u0442\u0440\u0438\u0431\u0443\u0442\u0430\u0440\u043D\u043E \u043A\u043D\u044F\u0436\u0435\u0441\u0442\u0432\u043E. \u041D\u0430 \u044E\u0433 \u043E\u0442 \u0421\u0442\u0430\u0440\u0430 \u043F\u043B\u0430\u043D\u0438\u043D\u0430 \u0441\u0435 \u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430 \u201C\u0435\u0434\u043D\u0430 \u043F\u0440\u043E\u0432\u0438\u043D\u0446\u0438\u044F \u043F\u043E\u0434 \u0438\u043C\u0435 \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0420\u0443\u043C\u0435\u043B\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u043E\u0441\u0442\u0430\u0432\u0430 \u043F\u043E\u0434 \u043F\u0440\u044F\u043A\u0430\u0442\u0430 \u0432\u043E\u0435\u043D\u043D\u0430 \u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0432\u043B\u0430\u0441\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430, \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u0438\u044F\u201D. \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0422\u0440\u0430\u043A\u0438\u044F, \u0411\u0435\u043B\u043E\u043C\u043E\u0440\u0438\u0435\u0442\u043E \u0438 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F \u0441\u0435 \u0432\u0440\u044A\u0449\u0430\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430.
war2.title=\u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0432 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438
war1.title=\u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0432 \u041F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0432\u0435\u0442\u043E\u0432\u043D\u0430 \u0432\u043E\u0439\u043D\u0430 (1914-1919 \u0433.)
war3.title=\u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0438\u044F\u0442 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u0435\u043D \u0432\u044A\u043F\u0440\u043E\u0441 \u043E\u0442 \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F \u043A\u043E\u043D\u0433\u0440\u0435\u0441 \u0434\u043E \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438
