war3=\u0412 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0432\u044A\u0437\u0440\u043E\u0436\u0434\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u0431\u043E\u0440\u0431\u0438 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F \u0438 \u043D\u0430 \u0420\u0443\u0441\u043A\u043E-\u0442\u0443\u0440\u0441\u043A\u0430\u0442\u0430 \u0432\u043E\u0439\u043D\u0430 (1877-1878 \u0433.) \u0441\u0435 \u0432\u044A\u0437\u043E\u0431\u043D\u043E\u0432\u044F\u0432\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u043D\u043E\u0441\u0442 \u0441\u043B\u0435\u0434 \u043F\u043E\u0447\u0442\u0438 500-\u0433\u043E\u0434\u0438\u0448\u043D\u043E \u043F\u0440\u0435\u043A\u044A\u0441\u0432\u0430\u043D\u0435. \u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0440\u0435\u0442\u043E\u0442\u043E \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E \u0446\u0430\u0440\u0441\u0442\u0432\u043E, \u043E\u0431\u0430\u0447\u0435, \u0435 \u0441\u044A\u043F\u044A\u0442\u0441\u0442\u0432\u0430\u043D\u043E \u043E\u0442 \u043F\u044A\u0440\u0432\u043E\u0442\u043E \u043A\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043B\u0438 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0440\u0430\u0437\u043F\u043E\u043A\u044A\u0441\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F, \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u043D\u043E \u043D\u0430 \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F \u043A\u043E\u043D\u0433\u0440\u0435\u0441 ( 1(13) \u044E\u043D\u0438 \u2013 1(13) \u044E\u043B\u0438 1878 \u0433.). \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043F\u0440\u0435\u043A\u0440\u043E\u044F\u0432\u0430 \u0434\u0440\u0430\u0441\u0442\u0438\u0447\u043D\u043E \u0433\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0447\u0435\u0440\u0442\u0430\u043D\u0438 \u043E\u0442 \u0421\u0430\u043D\u0441\u0442\u0435\u0444\u0430\u043D\u0441\u043A\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440. \u0421\u0435\u0432\u0435\u0440\u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438 \u0421\u043E\u0444\u0438\u0439\u0441\u043A\u0438\u044F\u0442 \u0441\u0430\u043D\u0434\u0436\u0430\u043A \u043E\u0444\u043E\u0440\u043C\u044F\u0442 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u044F\u0442\u0430 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E\u0442\u043E \u0442\u0440\u0438\u0431\u0443\u0442\u0430\u0440\u043D\u043E \u043A\u043D\u044F\u0436\u0435\u0441\u0442\u0432\u043E. \u041D\u0430 \u044E\u0433 \u043E\u0442 \u0421\u0442\u0430\u0440\u0430 \u043F\u043B\u0430\u043D\u0438\u043D\u0430 \u0441\u0435 \u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430 \u201C\u0435\u0434\u043D\u0430 \u043F\u0440\u043E\u0432\u0438\u043D\u0446\u0438\u044F \u043F\u043E\u0434 \u0438\u043C\u0435 \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0420\u0443\u043C\u0435\u043B\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u043E\u0441\u0442\u0430\u0432\u0430 \u043F\u043E\u0434 \u043F\u0440\u044F\u043A\u0430\u0442\u0430 \u0432\u043E\u0435\u043D\u043D\u0430 \u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0432\u043B\u0430\u0441\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430, \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u0438\u044F\u201D. \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0422\u0440\u0430\u043A\u0438\u044F, \u0411\u0435\u043B\u043E\u043C\u043E\u0440\u0438\u0435\u0442\u043E \u0438 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F \u0441\u0435 \u0432\u0440\u044A\u0449\u0430\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430.
war1=\  \u041F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0432\u0435\u0442\u043E\u0432\u043D\u0430 \u0432\u043E\u0439\u043D\u0430 \u0438\u0437\u0431\u0443\u0445\u0432\u0430 \u0432 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u044F\u0442\u0430 \u043C\u0435\u0436\u0434\u0443 \u0412\u0435\u043B\u0438\u043A\u0438\u0442\u0435 \u0441\u0438\u043B\u0438, \u0431\u043E\u0440\u0435\u0449\u0438 \u0441\u0435 \u0437\u0430 \u0438\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E \u0438 \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u043E \u043F\u0440\u0435\u0440\u0430\u0437\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u0441\u0432\u0435\u0442\u0430. \u0421\u043B\u0435\u0434 \u043E\u0444\u043E\u0440\u043C\u044F\u043D\u0435\u0442\u043E \u043D\u0430 \u0434\u0432\u0430\u0442\u0430 \u0433\u043E\u043B\u0435\u043C\u0438 \u0431\u043B\u043E\u043A\u0430 \u2013 \u0422\u0440\u043E\u0439\u043D\u0438\u044F \u0441\u044A\u044E\u0437 (\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F, \u0410\u0432\u0441\u0442\u0440\u043E-\u0423\u043D\u0433\u0430\u0440\u0438\u044F \u0438 \u0418\u0442\u0430\u043B\u0438\u044F) \u0438 \u0410\u043D\u0442\u0430\u043D\u0442\u0430\u0442\u0430 (\u0410\u043D\u0433\u043B\u0438\u044F, \u0424\u0440\u0430\u043D\u0446\u0438\u044F \u0438 \u0420\u0443\u0441\u0438\u044F) \u2013 \u0432\u043E\u0439\u043D\u0430\u0442\u0430 \u0432 \u0415\u0432\u0440\u043E\u043F\u0430 \u0441\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0432\u0430 \u043D\u0435\u0443\u043C\u043E\u043B\u0438\u043C\u043E \u0441 \u0432\u0441\u044F\u043A\u0430 \u0438\u0437\u043C\u0438\u043D\u0430\u043B\u0430 \u0433\u043E\u0434\u0438\u043D\u0430.
war2=\ \u0412 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0432\u044A\u0437\u0440\u043E\u0436\u0434\u0435\u043D\u0441\u043A\u0438\u0442\u0435 \u0431\u043E\u0440\u0431\u0438 \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F \u0438 \u043D\u0430 \u0420\u0443\u0441\u043A\u043E-\u0442\u0443\u0440\u0441\u043A\u0430\u0442\u0430 \u0432\u043E\u0439\u043D\u0430 (1877-1878 \u0433.) \u0441\u0435 \u0432\u044A\u0437\u043E\u0431\u043D\u043E\u0432\u044F\u0432\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u0434\u044A\u0440\u0436\u0430\u0432\u043D\u043E\u0441\u0442 \u0441\u043B\u0435\u0434 \u043F\u043E\u0447\u0442\u0438 500-\u0433\u043E\u0434\u0438\u0448\u043D\u043E \u043F\u0440\u0435\u043A\u044A\u0441\u0432\u0430\u043D\u0435. \u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0422\u0440\u0435\u0442\u043E\u0442\u043E \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E \u0446\u0430\u0440\u0441\u0442\u0432\u043E, \u043E\u0431\u0430\u0447\u0435, \u0435 \u0441\u044A\u043F\u044A\u0442\u0441\u0442\u0432\u0430\u043D\u043E \u043E\u0442 \u043F\u044A\u0440\u0432\u043E\u0442\u043E \u043A\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043B\u0438 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0440\u0430\u0437\u043F\u043E\u043A\u044A\u0441\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0430\u0442\u0430 \u043D\u0430\u0446\u0438\u044F, \u0438\u0437\u0432\u044A\u0440\u0448\u0435\u043D\u043E \u043D\u0430 \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F \u043A\u043E\u043D\u0433\u0440\u0435\u0441 ( 1(13) \u044E\u043D\u0438 \u2013 1 (13) \u044E\u043B\u0438 1878 \u0433.). \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043F\u0440\u0435\u043A\u0440\u043E\u044F\u0432\u0430 \u0434\u0440\u0430\u0441\u0442\u0438\u0447\u043D\u043E \u0433\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F, \u043E\u0447\u0435\u0440\u0442\u0430\u043D\u0438 \u043E\u0442 \u0421\u0430\u043D\u0441\u0442\u0435\u0444\u0430\u043D\u0441\u043A\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440. \u0421\u0435\u0432\u0435\u0440\u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0438 \u0421\u043E\u0444\u0438\u0439\u0441\u043A\u0438\u044F\u0442 \u0441\u0430\u043D\u0434\u0436\u0430\u043A \u043E\u0444\u043E\u0440\u043C\u044F\u0442 \u0442\u0435\u0440\u0438\u0442\u043E\u0440\u0438\u044F\u0442\u0430 \u043D\u0430 \u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u043E\u0442\u043E \u0442\u0440\u0438\u0431\u0443\u0442\u0430\u0440\u043D\u043E \u043A\u043D\u044F\u0436\u0435\u0441\u0442\u0432\u043E. \u041D\u0430 \u044E\u0433 \u043E\u0442 \u0421\u0442\u0430\u0440\u0430 \u043F\u043B\u0430\u043D\u0438\u043D\u0430 \u0441\u0435 \u043E\u0431\u0440\u0430\u0437\u0443\u0432\u0430 \u201C\u0435\u0434\u043D\u0430 \u043F\u0440\u043E\u0432\u0438\u043D\u0446\u0438\u044F \u043F\u043E\u0434 \u0438\u043C\u0435 \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0420\u0443\u043C\u0435\u043B\u0438\u044F, \u043A\u043E\u044F\u0442\u043E \u043E\u0441\u0442\u0430\u0432\u0430 \u043F\u043E\u0434 \u043F\u0440\u044F\u043A\u0430\u0442\u0430 \u0432\u043E\u0435\u043D\u043D\u0430 \u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0432\u043B\u0430\u0441\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430, \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u0438\u044F\u201D. \u0418\u0437\u0442\u043E\u0447\u043D\u0430 \u0422\u0440\u0430\u043A\u0438\u044F, \u0411\u0435\u043B\u043E\u043C\u043E\u0440\u0438\u0435\u0442\u043E \u0438 \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F \u0441\u0435 \u0432\u0440\u044A\u0449\u0430\u0442 \u043D\u0430 \u0441\u0443\u043B\u0442\u0430\u043D\u0430.
war2.title=\u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0432 \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438
war1.title=\u0411\u044A\u043B\u0433\u0430\u0440\u0438\u044F \u0432 \u041F\u044A\u0440\u0432\u0430\u0442\u0430 \u0441\u0432\u0435\u0442\u043E\u0432\u043D\u0430 \u0432\u043E\u0439\u043D\u0430 (1914-1919 \u0433.)
war3.title=\u0411\u044A\u043B\u0433\u0430\u0440\u0441\u043A\u0438\u044F\u0442 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u0435\u043D \u0432\u044A\u043F\u0440\u043E\u0441 \u043E\u0442 \u0411\u0435\u0440\u043B\u0438\u043D\u0441\u043A\u0438\u044F \u043A\u043E\u043D\u0433\u0440\u0435\u0441 \u0434\u043E \u0411\u0430\u043B\u043A\u0430\u043D\u0441\u043A\u0438\u0442\u0435 \u0432\u043E\u0439\u043D\u0438
